[
    {
        "id": 0,
        "data":
        [
            {
                "id" : 0,
                "Family" : "Small",
                "Quotes" : [
                    "\"Think Different.\"",
                    "\"I want to put a ding in the universe.\"",
                    "\"Creativity is just connecting things.\"",
                    "\"Simple can be harder than complex.\"",
                    "\"Stay hungry. Stay foolish.\"",
                    "\"Today, Apple is going to reinvent the phone.\"",
                    "\"Here's to the crazy ones\""
                    
                ]
            },
            {
                "id" : 1,
                "Family" : "Medium/Large",
                "Quotes" : [
                    "\"Innovation distinguishes between a leader and a follower.\"",
                    "\"Quality is more important than quantity. One home run is much better than two doubles.\"",
                    "\"A lot of times, people don't know what they want unless you show it to them.\"",
                    "\"Being the richest man in the cemetery doesn’t matter to me. Going to bed at night saying we’ve done something wonderful… that’s what matters to me.\"",
                    "\"Have the courage to follow your heart and intuition.\"",
                    "\"Don't let the noise of others' opinions drown out your own inner voice.\"",
                    "\"You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.\"",
                    "\"Your time is limited, so don't waste it living someone else's life.\"",
                    "\"You think focusing is about saying \"Yes\". No. Focusing is about saying \"No\".\"",
                    "\"I would trade all of my technology for an afternoon with Socrates.\"",
                    "\"My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.\"",
                    "\"Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.\"",
                    "\"You can't just ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new.\"",
                    "\"For you to sleep well at night, the aesthetic, the quality, has to be carried all the way through.\"",
                    "\"I'm actually as proud of the things we haven't done as the things I have done. Innovation is saying no to 1,000 things.\"",
                    "\"Sometimes when you innovate, you make mistakes. It is best to admit them quickly and get on with improving your other innovations.\"",
                    "\"The people who are crazy enough to think they can change the world are the ones who do.\"",
                    "\"I'm convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance.\"",
                    "\"If today were the last day of your life, would you want to do what you are about to do today?\"",
                    "\"For the past 33 years, I have looked in the mirror every morning and asked myself: \"If today were the last day of my life, would I want to do what I am about to do today?\" And whenever the answer has been \"No\" for too many days in a row, I know I need to change something.\""
                ]
            }
            
        ]
    }
]
